{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<blank>": 4,
    "khách": 5,
    "sạn": 6,
    "chỉ": 7,
    "bằng": 8,
    "cách": 9,
    "luôn": 10,
    "nỗ": 11,
    "lực": 12,
    "thì": 13,
    "cuối": 14,
    "cùng": 15,
    "bạn": 16,
    "mới": 17,
    "được": 18,
    "đền": 19,
    "đáp": 20,
    "trong": 21,
    "số": 22,
    "các": 23,
    "quốc": 24,
    "gia": 25,
    "công": 26,
    "nghiệp": 27,
    "phát": 28,
    "triển": 29,
    "anh": 30,
    "đã": 31,
    "nhìn": 32,
    "thấy": 33,
    "những": 34,
    "lải": 35,
    "nhải": 36,
    "dông": 37,
    "dài": 38,
    "của": 39,
    "nhu": 40,
    "khủng": 41,
    "hoảng": 42,
    "môi": 43,
    "trường": 44,
    "cần": 45,
    "ngăn": 46,
    "chặn": 47,
    "trông": 48,
    "tàu": 49,
    "cá": 50,
    "đằng": 51,
    "xa": 52,
    "ấn": 53,
    "còi": 54,
    "cảnh": 55,
    "báo": 56,
    "mấy": 57,
    "sào": 58,
    "ruộng": 59,
    "đình": 60,
    "ông": 61,
    "đành": 62,
    "bỏ": 63,
    "hoang": 64,
    "cho": 65,
    "cỏ": 66,
    "mọc": 67,
    "có": 68,
    "đêm": 69,
    "gặp": 70,
    "phải": 71,
    "heo": 72,
    "nọc": 73,
    "nó": 74,
    "rượt": 75,
    "bàn": 76,
    "học": 77,
    "nhỏ": 78,
    "hằng": 79,
    "ngày": 80,
    "nay": 81,
    "trở": 82,
    "thành": 83,
    "thờ": 84,
    "cháu": 85,
    "cha": 86,
    "mẹ": 87,
    "tôi": 88,
    "thường": 89,
    "chì": 90,
    "chiết": 91,
    "nhau": 92,
    "lời": 93,
    "lẽ": 94,
    "khó": 95,
    "nghe": 96,
    "hấp": 97,
    "dẫn": 98,
    "nhất": 99,
    "là": 100,
    "cuộc": 101,
    "thi": 102,
    "bơi": 103,
    "thuyền": 104,
    "truyền": 105,
    "thống": 106,
    "với": 107,
    "cờ": 108,
    "líp": 109,
    "nhạc": 110,
    "hình": 111,
    "một": 112,
    "tốt": 113,
    "ăn": 114,
    "cắp": 115,
    "phỗng": 116,
    "tượng": 117,
    "tới": 118,
    "vỗ": 119,
    "vai": 120,
    "hỏi": 121,
    "về": 122,
    "chiếc": 123,
    "áo": 124,
    "mua": 125,
    "bào": 126,
    "chế": 127,
    "loại": 128,
    "thuốc": 129,
    "chữa": 130,
    "nghiện": 131,
    "ma": 132,
    "túy": 133,
    "mái": 134,
    "ngói": 135,
    "âm": 136,
    "dương": 137,
    "cổ": 138,
    "kính": 139,
    "mặt": 140,
    "mũi": 141,
    "còn": 142,
    "càu": 143,
    "cạu": 144,
    "nắng": 145,
    "đào": 146,
    "làm": 147,
    "ửng": 148,
    "hồng": 149,
    "đôi": 150,
    "má": 151,
    "thiếu": 152,
    "nữ": 153,
    "hà": 154,
    "ổ": 155,
    "xuyên": 156,
    "khóa": 157,
    "chặt": 158,
    "vào": 159,
    "tóc": 160,
    "kiểu": 161,
    "này": 162,
    "quý": 163,
    "phái": 164,
    "tự": 165,
    "nhiên": 166,
    "đồng": 167,
    "tây": 168,
    "bảo": 169,
    "thoáng": 170,
    "đâu": 171,
    "tình": 172,
    "yêu": 173,
    "đích": 174,
    "thực": 175,
    "cũng": 176,
    "sẽ": 177,
    "khăn": 178,
    "vì": 179,
    "không": 180,
    "ảnh": 181,
    "để": 182,
    "đối": 183,
    "chiếu": 184,
    "tay": 185,
    "cầm": 186,
    "cọc": 187,
    "tiền": 188,
    "đếm": 189,
    "xoèn": 190,
    "xoẹt": 191,
    "đưa": 192,
    "cô": 193,
    "dâu": 194,
    "niềm": 195,
    "phấn": 196,
    "khởi": 197,
    "bà": 198,
    "con": 199,
    "ngư": 200,
    "dân": 201,
    "bắt": 202,
    "đầu": 203,
    "lọc": 204,
    "tiếng": 205,
    "dùi": 206,
    "đục": 207,
    "thợ": 208,
    "mộc": 209,
    "việc": 210,
    "thiết": 211,
    "lập": 212,
    "tốc": 213,
    "độ": 214,
    "nháy": 215,
    "chuột": 216,
    "kết": 217,
    "luận": 218,
    "trên": 219,
    "lặn": 220,
    "ngụp": 221,
    "ven": 222,
    "hồ": 223,
    "kiếm": 224,
    "sống": 225,
    "chúng": 226,
    "cứ": 227,
    "len": 228,
    "lén": 229,
    "và": 230,
    "chẳng": 231,
    "ngượng": 232,
    "ngập": 233,
    "người": 234,
    "đang": 235,
    "hơi": 236,
    "lá": 237,
    "cây": 238,
    "hun": 239,
    "đúc": 240,
    "nên": 241,
    "tinh": 242,
    "thần": 243,
    "đấu": 244,
    "quả": 245,
    "cảm": 246,
    "tháp": 247,
    "dè": 248,
    "lần": 249,
    "lên": 250,
    "coi": 251,
    "thử": 252,
    "phá": 253,
    "rừng": 254,
    "đốt": 255,
    "than": 256,
    "càng": 257,
    "bức": 258,
    "xúc": 259,
    "ở": 260,
    "đời": 261,
    "phàm": 262,
    "cái": 263,
    "gì": 264,
    "đúng": 265,
    "thời": 266,
    "cơ": 267,
    "đạt": 268,
    "hiệu": 269,
    "tác": 270,
    "dụng": 271,
    "dấu": 272,
    "duy": 273,
    "nhận": 274,
    "ra": 275,
    "kho": 276,
    "lúa": 277,
    "vĩnh": 278,
    "nhưng": 279,
    "rồi": 280,
    "khổ": 281,
    "sở": 282,
    "đến": 283,
    "dường": 284,
    "nào": 285,
    "giá": 286,
    "cả": 287,
    "thuộc": 288,
    "dạng": 289,
    "vô": 290,
    "bổng": 291,
    "xuống": 292,
    "trầm": 293,
    "tẹp": 294,
    "nhẹp": 295,
    "do": 296,
    "đuốc": 297,
    "sâu": 298,
    "trúng": 299,
    "rơi": 300,
    "giãy": 301,
    "giụa": 302,
    "vừa": 303,
    "đi": 304,
    "ca": 305,
    "nghêu": 306,
    "ngao": 307,
    "dưới": 308,
    "đáy": 309,
    "biển": 310,
    "sợi": 311,
    "bún": 312,
    "cuộn": 313,
    "dây": 314,
    "chão": 315,
    "khoanh": 316,
    "tròn": 317,
    "tấm": 318,
    "chuối": 319,
    "đìu": 320,
    "hiu": 321,
    "bởi": 322,
    "du": 323,
    "thưa": 324,
    "thớt": 325,
    "sau": 326,
    "đó": 327,
    "trắc": 328,
    "nghiệm": 329,
    "khả": 330,
    "năng": 331,
    "ghi": 332,
    "nhớ": 333,
    "muốn": 334,
    "sành": 335,
    "điệu": 336,
    "nguyên": 337,
    "tràng": 338,
    "pháo": 339,
    "trồ": 340,
    "tán": 341,
    "thưởng": 342,
    "ngớt": 343,
    "hi": 344,
    "vọng": 345,
    "sinh": 346,
    "nhật": 347,
    "theo": 348,
    "luật": 349,
    "nhân": 350,
    "mà": 351,
    "gần": 352,
    "đây": 353,
    "khoa": 354,
    "chứng": 355,
    "minh": 356,
    "lướt": 357,
    "nhẹ": 358,
    "ngón": 359,
    "gầy": 360,
    "guộc": 361,
    "chữ": 362,
    "dừng": 363,
    "máy": 364,
    "dùng": 365,
    "dao": 366,
    "cắt": 367,
    "nhóm": 368,
    "hí": 369,
    "húi": 370,
    "quay": 371,
    "phim": 372,
    "hai": 373,
    "chân": 374,
    "tí": 375,
    "xíu": 376,
    "kia": 377,
    "em": 378,
    "nhà": 379,
    "chảy": 380,
    "nhão": 381,
    "xin": 382,
    "phép": 383,
    "ngoài": 384,
    "vị": 385,
    "giám": 386,
    "thị": 387,
    "trẻ": 388,
    "xẵng": 389,
    "giọng": 390,
    "thể": 391,
    "như": 392,
    "vậy": 393,
    "dác": 394,
    "dáo": 395,
    "tìm": 396,
    "giúp": 397,
    "tết": 398,
    "đặt": 399,
    "bút": 400,
    "ký": 401,
    "hợp": 402,
    "thuê": 403,
    "bèo": 404,
    "sợ": 405,
    "đường": 406,
    "dằng": 407,
    "dặc": 408,
    "từ": 409,
    "gánh": 410,
    "nước": 411,
    "khe": 412,
    "suối": 413,
    "sàng": 414,
    "sảy": 415,
    "thóc": 416,
    "ngay": 417,
    "ngõ": 418,
    "gạch": 419,
    "nền": 420,
    "sản": 421,
    "xuất": 422,
    "hiện": 423,
    "đại": 424,
    "mỹ": 425,
    "hành": 426,
    "vi": 427,
    "bá": 428,
    "văn": 429,
    "hóa": 430,
    "phẩm": 431,
    "đồi": 432,
    "trụy": 433,
    "nguồn": 434,
    "gốc": 435,
    "cạm": 436,
    "bẫy": 437,
    "hoại": 438,
    "bọn": 439,
    "phản": 440,
    "động": 441,
    "nếu": 442,
    "tập": 443,
    "trung": 444,
    "tại": 445,
    "tâm": 446,
    "huấn": 447,
    "luyện": 448,
    "thao": 449,
    "i": 450,
    "nhổn": 451,
    "chiến": 452,
    "khu": 453,
    "sác": 454,
    "vùng": 455,
    "đầm": 456,
    "lầy": 457,
    "mặn": 458,
    "khiến": 459,
    "tròng": 460,
    "trành": 461,
    "lật": 462,
    "nhào": 463,
    "ít": 464,
    "muối": 465,
    "lòng": 466,
    "hút": 467,
    "thìa": 468,
    "muỗng": 469,
    "khi": 470,
    "thắng": 471,
    "ngoạn": 472,
    "mục": 473,
    "trải": 474,
    "qua": 475,
    "giây": 476,
    "phút": 477,
    "nhiễm": 478,
    "sét": 479,
    "thế": 480,
    "chuẩn": 481,
    "tế": 482,
    "chủ": 483,
    "yếu": 484,
    "tráng": 485,
    "nhựa": 486,
    "chứ": 487,
    "mở": 488,
    "rộng": 489,
    "kẻ": 490,
    "cậy": 491,
    "quyền": 492,
    "giữa": 493,
    "chốn": 494,
    "dựng": 495,
    "uy": 496,
    "tín": 497,
    "phóng": 498,
    "viên": 499,
    "lò": 500,
    "chông": 501,
    "chênh": 502,
    "sườn": 503,
    "quạnh": 504,
    "ben": 505,
    "hữu": 506,
    "thật": 507,
    "buồn": 508,
    "cười": 509,
    "ta": 510,
    "mọi": 511,
    "thứ": 512,
    "rối": 513,
    "tung": 514,
    "hết": 515,
    "khác": 516,
    "lê": 517,
    "ngọc": 518,
    "quán": 519,
    "cơm": 520,
    "niêu": 521,
    "tú": 522,
    "xương": 523,
    "vụ": 524,
    "thúc": 525,
    "đột": 526,
    "kích": 527,
    "mọt": 528,
    "cú": 529,
    "sút": 530,
    "đẹp": 531,
    "mắt": 532,
    "nói": 533,
    "câu": 534,
    "đuôi": 535,
    "chớ": 536,
    "nhăng": 537,
    "nhít": 538,
    "lấy": 539,
    "que": 540,
    "cời": 541,
    "gõ": 542,
    "lưng": 543,
    "còng": 544,
    "ngài": 545,
    "săn": 546,
    "nũng": 547,
    "nịu": 548,
    "mềm": 549,
    "thổi": 550,
    "đội": 551,
    "quân": 552,
    "thù": 553,
    "trước": 554,
    "điều": 555,
    "dãy": 556,
    "hộ": 557,
    "trống": 558,
    "tiêu": 559,
    "hủy": 560,
    "tất": 561,
    "bầy": 562,
    "đàn": 563,
    "cửa": 564,
    "xóm": 565,
    "dự": 566,
    "rình": 567,
    "rang": 568,
    "chăm": 569,
    "chắm": 570,
    "cao": 571,
    "cấp": 572,
    "lùng": 573,
    "sục": 574,
    "bệnh": 575,
    "chở": 576,
    "giết": 577,
    "mổ": 578,
    "xẩy": 579,
    "bụi": 580,
    "giật": 581,
    "dọc": 582,
    "đâm": 583,
    "chém": 584,
    "quậy": 585,
    "tuần": 586,
    "huỳnh": 587,
    "phương": 588,
    "đông": 589,
    "an": 590,
    "phường": 591,
    "cốc": 592,
    "lếu": 593,
    "hoàn": 594,
    "chỉnh": 595,
    "sơ": 596,
    "lợn": 597,
    "chi": 598,
    "phí": 599,
    "nuôi": 600,
    "đủ": 601,
    "huề": 602,
    "vốn": 603,
    "ấy": 604,
    "lỗ": 605,
    "mãng": 606,
    "đánh": 607,
    "nữa": 608,
    "thích": 609,
    "chầm": 610,
    "chậm": 611,
    "quê": 612,
    "sự": 613,
    "họ": 614,
    "việt": 615,
    "nam": 616,
    "địa": 617,
    "dư": 618,
    "hoàng": 619,
    "hạc": 620,
    "lâu": 621,
    "mệ": 622,
    "nấu": 623,
    "ngon": 624,
    "gửi": 625,
    "gắm": 626,
    "trạng": 627,
    "mình": 628,
    "hiếm": 629,
    "lặp": 630,
    "lại": 631,
    "cố": 632,
    "gắng": 633,
    "bán": 634,
    "hay": 635,
    "trưng": 636,
    "bày": 637,
    "khuyên": 638,
    "ích": 639,
    "dành": 640,
    "hiên": 641,
    "riêng": 642,
    "tư": 643,
    "phòng": 644,
    "nâng": 645,
    "tạ": 646,
    "năm": 647,
    "ngoái": 648,
    "chín": 649,
    "miệng": 650,
    "vạt": 651,
    "sễ": 652,
    "cầu": 653,
    "lẻ": 654,
    "nghệ": 655,
    "sử": 656,
    "liệu": 657,
    "đậu": 658,
    "nành": 659,
    "tên": 660,
    "lửa": 661,
    "bay": 662,
    "hậu": 663,
    "trận": 664,
    "sên": 665,
    "máu": 666,
    "nằm": 667,
    "ẩn": 668,
    "vườn": 669,
    "phía": 670,
    "phố": 671,
    "ồn": 672,
    "ào": 673,
    "phần": 674,
    "mang": 675,
    "tính": 676,
    "hòa": 677,
    "tụi": 678,
    "dễ": 679,
    "hơn": 680,
    "phiên": 681,
    "loằng": 682,
    "ngoằng": 683,
    "quá": 684,
    "hội": 685,
    "hiếu": 686,
    "pháp": 687,
    "vang": 688,
    "dội": 689,
    "hát": 690,
    "nhõn": 691,
    "ba": 692,
    "khúc": 693,
    "ban": 694,
    "tài": 695,
    "chính": 696,
    "quản": 697,
    "trị": 698,
    "ương": 699,
    "đảng": 700,
    "dang": 701,
    "vòng": 702,
    "hang": 703,
    "nhiều": 704,
    "đoạn": 705,
    "ngoằn": 706,
    "ngoèo": 707,
    "hãng": 708,
    "tăng": 709,
    "hừng": 710,
    "hực": 711,
    "tận": 712,
    "nửa": 713,
    "vẽ": 714,
    "thêm": 715,
    "nét": 716,
    "phác": 717,
    "họa": 718,
    "màu": 719,
    "đen": 720,
    "lúc": 721,
    "rất": 722,
    "đều": 723,
    "cuồng": 724,
    "đơn": 725,
    "giản": 726,
    "chén": 727,
    "sắp": 728,
    "xếp": 729,
    "bối": 730,
    "mỗi": 731,
    "chuyến": 732,
    "rờ": 733,
    "tua": 734,
    "trà": 735,
    "vinh": 736,
    "sài": 737,
    "gòn": 738,
    "bên": 739,
    "hàng": 740,
    "mảnh": 741,
    "răn": 742,
    "đừng": 743,
    "bao": 744,
    "giờ": 745,
    "huyễn": 746,
    "đề": 747,
    "phù": 748,
    "tuấn": 749,
    "ngôi": 750,
    "sao": 751,
    "điểm": 752,
    "hẹn": 753,
    "toanh": 754,
    "thừa": 755,
    "mù": 756,
    "vui": 757,
    "tắm": 758,
    "hũm": 759,
    "cạn": 760,
    "dáng": 761,
    "khỉ": 762,
    "doanh": 763,
    "thức": 764,
    "bố": 765,
    "lý": 766,
    "chạy": 767,
    "xe": 768,
    "ôm": 769,
    "tiên": 770,
    "nghĩ": 771,
    "nguội": 772,
    "ngậm": 773,
    "gớm": 774,
    "món": 775,
    "thịt": 776,
    "gà": 777,
    "dai": 778,
    "ngoách": 779,
    "ờ": 780,
    "thằng": 781,
    "nội": 782,
    "xạo": 783,
    "suốt": 784,
    "kỷ": 785,
    "thâm": 786,
    "tím": 787,
    "lành": 788,
    "cung": 789,
    "manh": 790,
    "mối": 791,
    "vẫn": 792,
    "sánh": 793,
    "nỗi": 794,
    "đau": 795,
    "bị": 796,
    "chà": 797,
    "đạp": 798,
    "sơn": 799,
    "thẳng": 800,
    "giấy": 801,
    "gồng": 802,
    "phạt": 803,
    "dính": 804,
    "tiết": 805,
    "dĩa": 806,
    "phân": 807,
    "vân": 808,
    "điên": 809,
    "tỉnh": 810,
    "thỉnh": 811,
    "thoảng": 812,
    "tía": 813,
    "rớt": 814,
    "châm": 815,
    "ngọn": 816,
    "bùi": 817,
    "nhùi": 818,
    "chung": 819,
    "kịp": 820,
    "kéo": 821,
    "chị": 822,
    "não": 823,
    "lịnh": 824,
    "gây": 825,
    "vết": 826,
    "đỏ": 827,
    "xem": 828,
    "xét": 829,
    "chuyên": 830,
    "dịch": 831,
    "chống": 832,
    "nạn": 833,
    "bản": 834,
    "sông": 835,
    "chuyển": 836,
    "quạch": 837,
    "sa": 838,
    "đa": 839,
    "chui": 840,
    "quảng": 841,
    "cáo": 842,
    "dược": 843,
    "sĩ": 844,
    "hài": 845,
    "mai": 846,
    "thanh": 847,
    "dung": 848,
    "vượng": 849,
    "hãy": 850,
    "hàn": 851,
    "chuyện": 852,
    "nguyện": 853,
    "tai": 854,
    "đo": 855,
    "nguy": 856,
    "hiểm": 857,
    "lắm": 858,
    "thắt": 859,
    "siết": 860,
    "nhiệm": 861,
    "ngất": 862,
    "xỉu": 863,
    "ốm": 864,
    "chào": 865,
    "hô": 866,
    "hố": 867,
    "nhay": 868,
    "dì": 869,
    "ngủ": 870,
    "ngáy": 871,
    "ngừa": 872,
    "biến": 873,
    "biểu": 874,
    "lượng": 875,
    "mạnh": 876,
    "cam": 877,
    "thả": 878,
    "tin": 879,
    "trách": 880,
    "kiểm": 881,
    "tra": 882,
    "chất": 883,
    "biên": 884,
    "pha": 885,
    "dứt": 886,
    "gọn": 887,
    "ghẽ": 888,
    "biết": 889,
    "thậm": 890,
    "chí": 891,
    "trình": 892,
    "cà": 893,
    "thọt": 894,
    "khám": 895,
    "lé": 896,
    "sáng": 897,
    "chim": 898,
    "trao": 899,
    "trảo": 900,
    "râm": 901,
    "ran": 902,
    "khéo": 903,
    "ấm": 904,
    "lằng": 905,
    "nhằng": 906,
    "tổ": 907,
    "chức": 908,
    "hoạt": 909,
    "nhằm": 910,
    "kế": 911,
    "hoạch": 912,
    "hạn": 913,
    "túi": 914,
    "đầy": 915,
    "đồ": 916,
    "vật": 917,
    "kệnh": 918,
    "lờn": 919,
    "thất": 920,
    "vỡ": 921,
    "òa": 922,
    "hồn": 923,
    "cậu": 924,
    "bé": 925,
    "lòa": 926,
    "giảnh": 927,
    "cấy": 928,
    "tối": 929,
    "mất": 930,
    "trả": 931,
    "gọi": 932,
    "gấp": 933,
    "mơ": 934,
    "à": 935,
    "tổng": 936,
    "đài": 937,
    "phết": 938,
    "nhỉ": 939,
    "gió": 940,
    "vãi": 941,
    "lậu": 942,
    "nhắn": 943,
    "chia": 944,
    "chương": 945,
    "bốn": 946,
    "nhé": 947,
    "nhanh": 948,
    "phò": 949,
    "vợ": 950,
    "sai": 951,
    "lầm": 952,
    "chọn": 953,
    "đấy": 954,
    "chết": 955,
    "ánh": 956,
    "trăng": 957,
    "sớm": 958,
    "la": 959,
    "thơ": 960,
    "lỗi": 961,
    "kiềm": 962,
    "thôi": 963,
    "lột": 964,
    "vỏ": 965,
    "chua": 966,
    "cua": 967,
    "lớn": 968,
    "khen": 969,
    "chê": 970,
    "già": 971,
    "chiều": 972,
    "mời": 973,
    "chắc": 974,
    "mưa": 975,
    "tuyển": 976,
    "đá": 977,
    "thư": 978,
    "giãn": 979,
    "giỏi": 980,
    "bốc": 981,
    "phét": 982,
    "giàu": 983,
    "đổi": 984,
    "sang": 985,
    "say": 986,
    "tui": 987,
    "tao": 988,
    "rước": 989,
    "án": 990,
    "mạng": 991,
    "toa": 992,
    "nơi": 993,
    "lựa": 994,
    "hào": 995,
    "nhoáng": 996,
    "đợt": 997,
    "giữ": 998,
    "gìn": 999,
    "vóc": 1000,
    "nguyễn": 1001,
    "đức": 1002,
    "móp": 1003,
    "trán": 1004,
    "xây": 1005,
    "ý": 1006,
    "nhậu": 1007,
    "mẩy": 1008,
    "tuy": 1009,
    "đớn": 1010,
    "dĩ": 1011,
    "làn": 1012,
    "da": 1013,
    "mơn": 1014,
    "mởn": 1015,
    "trái": 1016,
    "vó": 1017,
    "bè": 1018,
    "nổi": 1019,
    "rủi": 1020,
    "ro": 1021,
    "xảy": 1022,
    "trại": 1023,
    "giam": 1024,
    "đờn": 1025,
    "cò": 1026,
    "trịnh": 1027,
    "tranh": 1028,
    "chuông": 1029,
    "reo": 1030,
    "bảy": 1031,
    "đòn": 1032,
    "lau": 1033,
    "chùi": 1034,
    "kĩ": 1035,
    "lưỡng": 1036,
    "kinh": 1037,
    "khẩu": 1038,
    "dốc": 1039,
    "ngờ": 1040,
    "ngợ": 1041,
    "rằng": 1042,
    "bất": 1043,
    "tị": 1044,
    "nạnh": 1045,
    "bộ": 1046,
    "cổng": 1047,
    "thông": 1048,
    "điện": 1049,
    "tử": 1050,
    "phủ": 1051,
    "hoặc": 1052,
    "cánh": 1053,
    "hướng": 1054,
    "trớn": 1055,
    "ủ": 1056,
    "ê": 1057,
    "mong": 1058,
    "đũa": 1059,
    "bìa": 1060,
    "vỉa": 1061,
    "hè": 1062,
    "huếch": 1063,
    "hoác": 1064,
    "hiểu": 1065,
    "rút": 1066,
    "rỉa": 1067,
    "lưu": 1068,
    "tệp": 1069,
    "cứng": 1070,
    "rắn": 1071,
    "bề": 1072,
    "nhạy": 1073,
    "ổng": 1074,
    "viện": 1075,
    "khôi": 1076,
    "nghiêm": 1077,
    "đe": 1078,
    "cộng": 1079,
    "xã": 1080,
    "vệ": 1081,
    "mực": 1082,
    "chả": 1083,
    "bảnh": 1084,
    "trai": 1085,
    "khí": 1086,
    "phách": 1087,
    "ghe": 1088,
    "đạn": 1089,
    "thương": 1090,
    "hy": 1091,
    "gỡ": 1092,
    "trương": 1093,
    "vũ": 1094,
    "buộc": 1095,
    "khán": 1096,
    "giả": 1097,
    "dòng": 1098,
    "sì": 1099,
    "đặc": 1100,
    "quánh": 1101,
    "tránh": 1102,
    "rắc": 1103,
    "lũ": 1104,
    "quẳng": 1105,
    "thềm": 1106,
    "kể": 1107,
    "nổ": 1108,
    "tương": 1109,
    "lai": 1110,
    "sữa": 1111,
    "bột": 1112,
    "xom": 1113,
    "đất": 1114,
    "mùn": 1115,
    "tưởng": 1116,
    "ơn": 1117,
    "củi": 1118,
    "ném": 1119,
    "mâu": 1120,
    "thuẫn": 1121,
    "nhen": 1122,
    "dầu": 1123,
    "sưởi": 1124,
    "sung": 1125,
    "min": 1126,
    "viễn": 1127,
    "chưa": 1128,
    "quyết": 1129,
    "định": 1130,
    "gấu": 1131,
    "ứng": 1132,
    "thọc": 1133,
    "léc": 1134,
    "séc": 1135,
    "chơi": 1136,
    "tiếp": 1137,
    "khóc": 1138,
    "sân": 1139,
    "khấu": 1140,
    "huơ": 1141,
    "buổi": 1142,
    "vút": 1143,
    "ngược": 1144,
    "trời": 1145,
    "cơn": 1146,
    "lặng": 1147,
    "nghĩa": 1148,
    "sóc": 1149,
    "thân": 1150,
    "diễn": 1151,
    "kiện": 1152,
    "lốc": 1153,
    "tiến": 1154,
    "dần": 1155,
    "vực": 1156,
    "bắc": 1157,
    "linh": 1158,
    "kẹt": 1159,
    "tộc": 1160,
    "phong": 1161,
    "tục": 1162,
    "khẻ": 1163,
    "thước": 1164,
    "dớ": 1165,
    "dẩn": 1166,
    "tuyệt": 1167,
    "vời": 1168,
    "quách": 1169,
    "khắc": 1170,
    "nghiệt": 1171,
    "chèn": 1172,
    "ép": 1173,
    "gièm": 1174,
    "khinh": 1175,
    "ria": 1176,
    "xanh": 1177,
    "rì": 1178,
    "biền": 1179,
    "niu": 1180,
    "trân": 1181,
    "trọng": 1182,
    "sư": 1183,
    "thưỡn": 1184,
    "che": 1185,
    "lông": 1186,
    "đà": 1187,
    "điểu": 1188,
    "thuyết": 1189,
    "phục": 1190,
    "tỏ": 1191,
    "lịch": 1192,
    "loa": 1193,
    "thí": 1194,
    "xia": 1195,
    "dựa": 1196,
    "đọc": 1197,
    "mươi": 1198,
    "lãm": 1199,
    "đứng": 1200,
    "trí": 1201,
    "căng": 1202,
    "liên": 1203,
    "lạc": 1204,
    "triệu": 1205,
    "nghị": 1206,
    "liệt": 1207,
    "giũ": 1208,
    "cong": 1209,
    "dù": 1210,
    "đeo": 1211,
    "nẹp": 1212,
    "bồi": 1213,
    "hương": 1214,
    "màng": 1215,
    "giới": 1216,
    "thiệu": 1217,
    "uốn": 1218,
    "lượn": 1219,
    "quanh": 1220,
    "chùa": 1221,
    "giảm": 1222,
    "nghỉ": 1223,
    "ngơi": 1224,
    "xếch": 1225,
    "hắn": 1226,
    "cỡ": 1227,
    "hôm": 1228,
    "thủ": 1229,
    "trâm": 1230,
    "ngành": 1231,
    "thiên": 1232,
    "sẵn": 1233,
    "cứu": 1234,
    "luyến": 1235,
    "láy": 1236,
    "bơ": 1237,
    "phờ": 1238,
    "ống": 1239,
    "quyển": 1240,
    "khuỳnh": 1241,
    "khíu": 1242,
    "chỗ": 1243,
    "quần": 1244,
    "toạc": 1245,
    "dịu": 1246,
    "nha": 1247,
    "trang": 1248,
    "dõi": 1249,
    "mệt": 1250,
    "mỏi": 1251,
    "phọt": 1252,
    "ngoại": 1253,
    "còm": 1254,
    "cõi": 1255,
    "giầy": 1256,
    "nhọn": 1257,
    "mõm": 1258,
    "ngóe": 1259,
    "chật": 1260,
    "gương": 1261,
    "ham": 1262,
    "đống": 1263,
    "đảo": 1264,
    "tườm": 1265,
    "tượp": 1266,
    "khá": 1267,
    "lạ": 1268,
    "thay": 1269,
    "nghiền": 1270,
    "ngẫm": 1271,
    "khỏi": 1272,
    "giống": 1273,
    "y": 1274,
    "chang": 1275,
    "thám": 1276,
    "thiệt": 1277,
    "hỗ": 1278,
    "trợ": 1279,
    "vong": 1280,
    "đạo": 1281,
    "quan": 1282,
    "sách": 1283,
    "thánh": 1284,
    "hiền": 1285,
    "tôn": 1286,
    "đóng": 1287,
    "im": 1288,
    "ỉm": 1289,
    "hoành": 1290,
    "hạo": 1291,
    "lơ": 1292,
    "đễnh": 1293,
    "cuốn": 1294,
    "chen": 1295,
    "ngồi": 1296,
    "bệt": 1297,
    "sàn": 1298,
    "ních": 1299,
    "nhảy": 1300,
    "phót": 1301,
    "ngựa": 1302,
    "vọt": 1303,
    "biệt": 1304,
    "nặng": 1305,
    "chú": 1306,
    "vấn": 1307,
    "thua": 1308,
    "trấn": 1309,
    "tĩnh": 1310,
    "lảnh": 1311,
    "lót": 1312,
    "ngó": 1313,
    "vướng": 1314,
    "căn": 1315,
    "ác": 1316,
    "thượng": 1317,
    "ngoáo": 1318,
    "ộp": 1319,
    "làng": 1320,
    "lũy": 1321,
    "tre": 1322,
    "phơ": 1323,
    "phất": 1324,
    "vận": 1325,
    "bãi": 1326,
    "hoa": 1327,
    "cúc": 1328,
    "đóa": 1329,
    "trăm": 1330,
    "chậu": 1331,
    "sỹ": 1332,
    "ưu": 1333,
    "dũng": 1334,
    "vở": 1335,
    "kịch": 1336,
    "núi": 1337,
    "lĩnh": 1338,
    "ai": 1339,
    "nhoe": 1340,
    "nhoét": 1341,
    "thầu": 1342,
    "mét": 1343,
    "nén": 1344,
    "tém": 1345,
    "mường": 1346,
    "mán": 1347,
    "mò": 1348,
    "cảng": 1349,
    "liền": 1350,
    "nhóc": 1351,
    "danh": 1352,
    "so": 1353,
    "le": 1354,
    "phu": 1355,
    "xướng": 1356,
    "phụ": 1357,
    "tùy": 1358,
    "đật": 1359,
    "lo": 1360,
    "vạc": 1361,
    "kín": 1362,
    "hở": 1363,
    "võ": 1364,
    "tuyền": 1365,
    "phạm": 1366,
    "toàn": 1367,
    "nêu": 1368,
    "bây": 1369,
    "lạch": 1370,
    "xạch": 1371,
    "bạch": 1372,
    "liêu": 1373,
    "hưng": 1374,
    "rái": 1375,
    "hóc": 1376,
    "lở": 1377,
    "chong": 1378,
    "chóng": 1379,
    "ước": 1380,
    "xống": 1381,
    "ướt": 1382,
    "trò": 1383,
    "thuyên": 1384,
    "tắc": 1385,
    "mạch": 1386,
    "vèo": 1387,
    "toan": 1388,
    "quà": 1389,
    "rong": 1390,
    "đong": 1391,
    "đám": 1392,
    "banh": 1393,
    "cật": 1394,
    "hứng": 1395,
    "khoán": 1396,
    "châu": 1397,
    "á": 1398,
    "bước": 1399,
    "tạp": 1400,
    "toán": 1401,
    "vây": 1402,
    "mến": 1403,
    "duyên": 1404,
    "chum": 1405,
    "lư": 1406,
    "mun": 1407,
    "xuồng": 1408,
    "su": 1409,
    "khẽ": 1410,
    "khàng": 1411,
    "buông": 1412,
    "lát": 1413,
    "ồng": 1414,
    "ộc": 1415,
    "chó": 1416,
    "chè": 1417,
    "tạo": 1418,
    "gen": 1419,
    "dã": 1420,
    "mười": 1421,
    "bụng": 1422,
    "gian": 1423,
    "sát": 1424,
    "gái": 1425,
    "tệ": 1426,
    "trắng": 1427,
    "giang": 1428,
    "phở": 1429,
    "tù": 1430,
    "giao": 1431,
    "ni": 1432,
    "nóng": 1433,
    "yên": 1434,
    "bọ": 1435,
    "tàn": 1436,
    "độc": 1437,
    "may": 1438,
    "kiến": 1439,
    "sức": 1440,
    "dậy": 1441,
    "đòi": 1442,
    "ty": 1443,
    "uống": 1444,
    "chục": 1445,
    "ngàn": 1446,
    "lương": 1447,
    "hả": 1448,
    "ô": 1449,
    "tô": 1450,
    "lao": 1451,
    "xinh": 1452,
    "xắn": 1453,
    "băng": 1454,
    "mướn": 1455,
    "thú": 1456,
    "tùng": 1457,
    "bẹo": 1458,
    "cải": 1459,
    "bắp": 1460,
    "từng": 1461,
    "hướm": 1462,
    "đô": 1463,
    "phả": 1464,
    "thở": 1465,
    "nhớp": 1466,
    "nhúa": 1467,
    "dâng": 1468,
    "nuốt": 1469,
    "chửng": 1470,
    "chịu": 1471,
    "đựng": 1472,
    "bí": 1473,
    "đoàn": 1474,
    "phổ": 1475,
    "xuân": 1476,
    "quét": 1477,
    "dọn": 1478,
    "bặm": 1479,
    "chợt": 1480,
    "mùa": 1481,
    "lan": 1482,
    "sóng": 1483,
    "nhí": 1484,
    "nhảnh": 1485,
    "đáng": 1486,
    "ngây": 1487,
    "ngô": 1488,
    "tuổi": 1489,
    "thọ": 1490,
    "bình": 1491,
    "hiến": 1492,
    "thận": 1493,
    "ly": 1494,
    "dó": 1495,
    "rỗng": 1496,
    "chăng": 1497,
    "cheo": 1498,
    "leo": 1499,
    "hùa": 1500,
    "thoát": 1501,
    "vương": 1502,
    "lệch": 1503,
    "trục": 1504,
    "cưỡi": 1505,
    "trâu": 1506,
    "bát": 1507,
    "ngía": 1508,
    "khai": 1509,
    "lâm": 1510,
    "hùn": 1511,
    "mạt": 1512,
    "chược": 1513,
    "cóc": 1514,
    "lối": 1515,
    "phiêu": 1516,
    "kỳ": 1517,
    "vàng": 1518,
    "nhích": 1519,
    "bỉ": 1520,
    "tham": 1521,
    "tích": 1522,
    "cực": 1523,
    "giác": 1524,
    "lười": 1525,
    "biếng": 1526,
    "đón": 1527,
    "tháng": 1528,
    "kim": 1529,
    "cương": 1530,
    "răng": 1531,
    "đơm": 1532,
    "xử": 1533,
    "đui": 1534,
    "thang": 1535,
    "thảm": 1536,
    "chàng": 1537,
    "lùa": 1538,
    "tôm": 1539,
    "lạnh": 1540,
    "góc": 1541,
    "quèn": 1542,
    "hải": 1543,
    "huyện": 1544,
    "quỳnh": 1545,
    "giặn": 1546,
    "muồi": 1547,
    "bánh": 1548,
    "phùng": 1549,
    "khuya": 1550,
    "lục": 1551,
    "thu": 1552,
    "đạc": 1553,
    "lóm": 1554,
    "bữa": 1555,
    "diện": 1556,
    "mã": 1557,
    "tấu": 1558,
    "canh": 1559,
    "nêm": 1560,
    "măn": 1561,
    "mẳn": 1562,
    "thái": 1563,
    "cát": 1564,
    "phượng": 1565,
    "đương": 1566,
    "nga": 1567,
    "cột": 1568,
    "thiện": 1569,
    "rào": 1570,
    "cản": 1571,
    "chờ": 1572,
    "tru": 1573,
    "dừa": 1574,
    "dọa": 1575,
    "hầu": 1576,
    "áp": 1577,
    "ngự": 1578,
    "hề": 1579,
    "kẹn": 1580,
    "chấp": 1581,
    "lệ": 1582,
    "quỵt": 1583,
    "nhuận": 1584,
    "nhấn": 1585,
    "sắc": 1586,
    "tươi": 1587,
    "tắn": 1588,
    "sưu": 1589,
    "thụng": 1590,
    "thịu": 1591,
    "phi": 1592,
    "viêm": 1593,
    "khớp": 1594,
    "mãn": 1595,
    "xen": 1596,
    "lùm": 1597,
    "đẫm": 1598,
    "đìa": 1599,
    "tuôn": 1600,
    "kỹ": 1601,
    "mắng": 1602,
    "nư": 1603,
    "mãi": 1604,
    "lãng": 1605,
    "mạn": 1606,
    "lỏi": 1607,
    "khuôn": 1608,
    "nua": 1609,
    "sạm": 1610,
    "sá": 1611,
    "trọ": 1612,
    "đặng": 1613,
    "thùy": 1614,
    "nông": 1615,
    "vẻ": 1616,
    "trừng": 1617,
    "biếm": 1618,
    "mắc": 1619,
    "gật": 1620,
    "gù": 1621,
    "bám": 1622,
    "nhức": 1623,
    "nhối": 1624,
    "móng": 1625,
    "nhẩm": 1626,
    "rùa": 1627,
    "tặng": 1628,
    "nàng": 1629,
    "sọt": 1630,
    "nồng": 1631,
    "gác": 1632,
    "vài": 1633,
    "bì": 1634,
    "bõm": 1635,
    "cày": 1636,
    "nề": 1637,
    "nghê": 1638,
    "điển": 1639,
    "ngạt": 1640,
    "xy": 1641,
    "huyền": 1642,
    "thút": 1643,
    "lóng": 1644,
    "lánh": 1645,
    "nghiên": 1646,
    "túc": 1647,
    "kèm": 1648,
    "hệ": 1649,
    "náo": 1650,
    "nức": 1651,
    "thôn": 1652,
    "mốc": 1653,
    "thếch": 1654,
    "ẩm": 1655,
    "ninh": 1656,
    "đem": 1657,
    "chề": 1658,
    "xác": 1659,
    "táp": 1660,
    "chạn": 1661,
    "bếp": 1662,
    "sủi": 1663,
    "xứng": 1664,
    "đổ": 1665,
    "đè": 1666,
    "bẹp": 1667,
    "nợ": 1668,
    "xi": 1669,
    "chút": 1670,
    "dàng": 1671,
    "quên": 1672,
    "phó": 1673,
    "hùng": 1674,
    "ghét": 1675,
    "khua": 1676,
    "vợi": 1677,
    "khuy": 1678,
    "bấm": 1679,
    "mức": 1680,
    "lãi": 1681,
    "suất": 1682,
    "lộn": 1683,
    "xòng": 1684,
    "thúng": 1685,
    "bờ": 1686,
    "đợi": 1687,
    "đùa": 1688,
    "trật": 1689,
    "ranh": 1690,
    "gồ": 1691,
    "ghề": 1692,
    "trã": 1693,
    "khuỷu": 1694,
    "gối": 1695,
    "rao": 1696,
    "hẻm": 1697,
    "huế": 1698,
    "tắt": 1699,
    "đèn": 1700,
    "xài": 1701,
    "xể": 1702,
    "đàng": 1703,
    "giơ": 1704,
    "nách": 1705,
    "hẹ": 1706,
    "gờm": 1707,
    "nhầy": 1708,
    "nhụa": 1709,
    "vũng": 1710,
    "bẩn": 1711,
    "đọng": 1712,
    "đòm": 1713,
    "thuật": 1714,
    "chụp": 1715,
    "hưởng": 1716,
    "nắm": 1717,
    "tảng": 1718,
    "sáu": 1719,
    "no": 1720,
    "ngạc": 1721,
    "sáo": 1722,
    "mộng": 1723,
    "tuyết": 1724,
    "đùi": 1725,
    "nhắm": 1726,
    "bác": 1727,
    "quy": 1728,
    "niên": 1729,
    "nôn": 1730,
    "nao": 1731,
    "mật": 1732,
    "hỏa": 1733,
    "hoạn": 1734,
    "hại": 1735,
    "dám": 1736,
    "sỗ": 1737,
    "bích": 1738,
    "thủy": 1739,
    "lộ": 1740,
    "đò": 1741,
    "nhập": 1742,
    "siêu": 1743,
    "quảy": 1744,
    "lô": 1745,
    "ngũ": 1746,
    "tò": 1747,
    "mùi": 1748,
    "mòi": 1749,
    "ổn": 1750,
    "ngán": 1751,
    "ngẩm": 1752,
    "nít": 1753,
    "quấn": 1754,
    "quít": 1755,
    "ví": 1756,
    "dụ": 1757,
    "hủ": 1758,
    "nâu": 1759,
    "ngôn": 1760,
    "cửu": 1761,
    "phỉ": 1762,
    "tứ": 1763,
    "phanh": 1764,
    "thây": 1765,
    "bia": 1766,
    "cởi": 1767,
    "hái": 1768,
    "cẩu": 1769,
    "tấn": 1770,
    "bò": 1771,
    "cạp": 1772,
    "vạn": 1773,
    "hồi": 1774,
    "tơ": 1775,
    "niệm": 1776,
    "vứt": 1777,
    "đao": 1778,
    "đia": 1779,
    "phật": 1780,
    "chúa": 1781,
    "cụt": 1782,
    "huống": 1783,
    "dẫu": 1784,
    "rụng": 1785,
    "trộm": 1786,
    "viếng": 1787,
    "thăm": 1788,
    "điếu": 1789,
    "nấm": 1790,
    "ghê": 1791,
    "cài": 1792,
    "tốn": 1793,
    "thảo": 1794,
    "kiếp": 1795,
    "phổng": 1796,
    "giựt": 1797,
    "họp": 1798,
    "bạc": 1799,
    "nghề": 1800,
    "suy": 1801,
    "thoái": 1802,
    "lẩu": 1803,
    "dê": 1804,
    "đuổi": 1805,
    "nhoài": 1806,
    "chu": 1807,
    "ngắn": 1808,
    "rải": 1809,
    "tia": 1810,
    "chan": 1811,
    "rung": 1812,
    "rinh": 1813,
    "chép": 1814,
    "rau": 1815,
    "ngò": 1816,
    "om": 1817,
    "tiễu": 1818,
    "lều": 1819,
    "bều": 1820,
    "gò": 1821,
    "léo": 1822,
    "gỗ": 1823,
    "mỏng": 1824,
    "tang": 1825,
    "thò": 1826,
    "nô": 1827,
    "chổi": 1828,
    "lăn": 1829,
    "bọt": 1830,
    "mông": 1831,
    "thổ": 1832,
    "cẩm": 1833,
    "rõ": 1834,
    "hiển": 1835,
    "kheo": 1836,
    "hoài": 1837,
    "lam": 1838,
    "xửa": 1839,
    "xưa": 1840,
    "quái": 1841,
    "đam": 1842,
    "mê": 1843,
    "ngữ": 1844,
    "bóng": 1845,
    "vụt": 1846,
    "xà": 1847,
    "ngang": 1848,
    "gang": 1849,
    "tấc": 1850,
    "ganh": 1851,
    "đua": 1852,
    "nhạt": 1853,
    "xám": 1854,
    "góa": 1855,
    "bụa": 1856,
    "giòn": 1857,
    "nhai": 1858,
    "mạ": 1859,
    "bong": 1860,
    "voi": 1861,
    "té": 1862,
    "nụ": 1863,
    "nhếch": 1864,
    "mép": 1865,
    "tủm": 1866,
    "tỉm": 1867,
    "chắn": 1868,
    "móc": 1869,
    "sãi": 1870,
    "lắng": 1871,
    "rót": 1872,
    "ngọt": 1873,
    "xuê": 1874,
    "xoa": 1875,
    "lẫn": 1876,
    "rưng": 1877,
    "tách": 1878,
    "lắc": 1879,
    "chối": 1880,
    "khấp": 1881,
    "mừng": 1882,
    "hé": 1883,
    "dúm": 1884,
    "ủa": 1885,
    "truồng": 1886,
    "bài": 1887,
    "rạo": 1888,
    "rực": 1889,
    "giày": 1890,
    "gót": 1891,
    "kem": 1892,
    "tiện": 1893,
    "giải": 1894,
    "đai": 1895,
    "thuận": 1896,
    "lợi": 1897,
    "mấu": 1898,
    "chốt": 1899,
    "eo": 1900,
    "hẹp": 1901,
    "rể": 1902,
    "xọp": 1903,
    "đèo": 1904,
    "gấy": 1905,
    "sốt": 1906,
    "mèo": 1907,
    "bươi": 1908,
    "chuyền": 1909,
    "ngoéo": 1910,
    "ruột": 1911,
    "ưa": 1912,
    "đãi": 1913,
    "khù": 1914,
    "khờ": 1915,
    "cử": 1916,
    "xênh": 1917,
    "xang": 1918,
    "chệch": 1919,
    "choạc": 1920,
    "lách": 1921,
    "ắt": 1922,
    "han": 1923,
    "thỏ": 1924,
    "rơn": 1925,
    "hốt": 1926,
    "chuồng": 1927,
    "diệc": 1928,
    "sen": 1929,
    "loài": 1930,
    "thỏa": 1931,
    "khói": 1932,
    "nằng": 1933,
    "nặc": 1934,
    "lão": 1935,
    "phối": 1936,
    "nây": 1937,
    "vòi": 1938,
    "vôi": 1939,
    "vữa": 1940,
    "tróc": 1941,
    "lả": 1942,
    "tả": 1943,
    "mập": 1944,
    "au": 1945,
    "mắm": 1946,
    "giướng": 1947,
    "ợ": 1948,
    "quất": 1949,
    "roi": 1950,
    "cỗi": 1951,
    "khoảng": 1952,
    "triêng": 1953,
    "viết": 1954,
    "vỏn": 1955,
    "vẹn": 1956,
    "bỗng": 1957,
    "rúm": 1958,
    "ró": 1959,
    "cừu": 1960,
    "non": 1961,
    "sói": 1962,
    "cân": 1963,
    "vé": 1964,
    "trũng": 1965,
    "húc": 1966,
    "nhàu": 1967,
    "nát": 1968,
    "rom": 1969,
    "cuồn": 1970,
    "át": 1971,
    "giáng": 1972,
    "hạ": 1973,
    "miết": 1974,
    "dò": 1975,
    "phề": 1976,
    "phệ": 1977,
    "teo": 1978,
    "tóp": 1979,
    "hít": 1980,
    "thoang": 1981,
    "thơm": 1982,
    "bông": 1983,
    "tràm": 1984,
    "quang": 1985,
    "bơm": 1986,
    "hàm": 1987,
    "bíu": 1988,
    "tớ": 1989,
    "khắng": 1990,
    "khít": 1991,
    "hòn": 1992,
    "thiêng": 1993,
    "treo": 1994,
    "khối": 1995,
    "xứ": 1996,
    "thầy": 1997,
    "xong": 1998,
    "o": 1999,
    "trứng": 2000,
    "sụt": 2001,
    "víu": 2002,
    "cưới": 2003,
    "máng": 2004,
    "chồng": 2005,
    "tớn": 2006,
    "bợn": 2007,
    "rác": 2008,
    "tợ": 2009,
    "lợp": 2010,
    "cọ": 2011,
    "ruồi": 2012,
    "nhặng": 2013,
    "quấy": 2014,
    "nhiễu": 2015,
    "uỷ": 2016,
    "mải": 2017,
    "mẫu": 2018,
    "bấy": 2019,
    "vén": 2020,
    "váy": 2021,
    "tiểu": 2022,
    "thoại": 2023,
    "tuyến": 2024,
    "miền": 2025,
    "dẹp": 2026,
    "dữ": 2027,
    "sái": 2028,
    "ngã": 2029,
    "nậm": 2030,
    "nhù": 2031,
    "vẩn": 2032,
    "vơ": 2033,
    "lẩn": 2034,
    "quẩn": 2035,
    "chài": 2036,
    "lãnh": 2037,
    "mũm": 2038,
    "mĩm": 2039,
    "lễ": 2040,
    "xoài": 2041,
    "cước": 2042,
    "ngần": 2043,
    "nhe": 2044,
    "niềng": 2045,
    "lấp": 2046,
    "thốn": 2047,
    "trừ": 2048,
    "mát": 2049,
    "đắp": 2050,
    "đập": 2051,
    "cướp": 2052,
    "hối": 2053,
    "cư": 2054,
    "sửa": 2055,
    "sắm": 2056,
    "tỷ": 2057,
    "vú": 2058,
    "hung": 2059,
    "hiếp": 2060,
    "dâm": 2061,
    "trưa": 2062,
    "tẻ": 2063,
    "mỡ": 2064,
    "giận": 2065,
    "lăng": 2066,
    "thẻ": 2067,
    "thải": 2068,
    "ngu": 2069,
    "dạo": 2070,
    "bậy": 2071,
    "dàn": 2072,
    "súng": 2073,
    "gãi": 2074,
    "ổi": 2075,
    "cành": 2076,
    "bần": 2077,
    "bật": 2078,
    "tịch": 2079,
    "ủy": 2080,
    "lọt": 2081,
    "tháo": 2082,
    "guốc": 2083,
    "cháy": 2084,
    "ái": 2085,
    "nở": 2086,
    "phẩy": 2087,
    "giai": 2088,
    "cận": 2089,
    "ế": 2090,
    "phê": 2091,
    "vắng": 2092,
    "vội": 2093,
    "trực": 2094,
    "rống": 2095,
    "kí": 2096,
    "xá": 2097,
    "oằn": 2098,
    "lổm": 2099,
    "nhổm": 2100,
    "dị": 2101,
    "xổi": 2102,
    "đỉnh": 2103,
    "xúm": 2104,
    "thục": 2105,
    "quyên": 2106,
    "nộp": 2107,
    "loàn": 2108,
    "hụi": 2109,
    "quềnh": 2110,
    "thép": 2111,
    "vợt": 2112,
    "gạ": 2113,
    "gẫm": 2114,
    "hạnh": 2115,
    "phúc": 2116,
    "phú": 2117,
    "nạo": 2118,
    "vét": 2119,
    "kênh": 2120,
    "xích": 2121,
    "ngổ": 2122,
    "ngáo": 2123,
    "uỵch": 2124,
    "rẻ": 2125,
    "cạnh": 2126,
    "tiếc": 2127,
    "chạch": 2128,
    "bùn": 2129,
    "luộc": 2130,
    "men": 2131,
    "thô": 2132,
    "gợn": 2133,
    "tăn": 2134,
    "xôn": 2135,
    "xao": 2136,
    "tạm": 2137,
    "rơm": 2138,
    "rớm": 2139,
    "éo": 2140,
    "trích": 2141,
    "dồn": 2142,
    "tường": 2143,
    "liu": 2144,
    "tờ": 2145,
    "tha": 2146,
    "hấng": 2147,
    "sắt": 2148,
    "ngưng": 2149,
    "trệ": 2150,
    "tổn": 2151,
    "ngỏ": 2152,
    "nhõ": 2153,
    "chái": 2154,
    "ám": 2155,
    "tro": 2156,
    "trạm": 2157,
    "vượt": 2158,
    "bú": 2159,
    "gắn": 2160,
    "cáy": 2161,
    "hẳn": 2162,
    "nghèo": 2163,
    "ghế": 2164,
    "xua": 2165,
    "váng": 2166,
    "giấp": 2167,
    "thiểu": 2168,
    "bận": 2169,
    "si": 2170,
    "hẩm": 2171,
    "xáo": 2172,
    "trộn": 2173,
    "trửng": 2174,
    "giỡn": 2175,
    "tãi": 2176,
    "mau": 2177,
    "khô": 2178,
    "nhùng": 2179,
    "mạo": 2180,
    "lã": 2181,
    "chã": 2182,
    "giò": 2183,
    "chắp": 2184,
    "nhĩ": 2185,
    "thăng": 2186,
    "trưởng": 2187,
    "pa": 2188,
    "nhông": 2189,
    "bớt": 2190,
    "bướng": 2191,
    "bỉnh": 2192,
    "ngực": 2193,
    "vặt": 2194,
    "vãnh": 2195,
    "dối": 2196,
    "trá": 2197,
    "trôi": 2198,
    "đỗi": 2199,
    "hãi": 2200,
    "đứa": 2201,
    "thui": 2202,
    "thủi": 2203,
    "bệch": 2204,
    "thấp": 2205,
    "tạch": 2206,
    "tọc": 2207,
    "tậm": 2208,
    "ngọng": 2209,
    "khứu": 2210,
    "hổ": 2211,
    "tái": 2212,
    "nạp": 2213,
    "tưới": 2214,
    "dốt": 2215,
    "cặp": 2216,
    "mếch": 2217,
    "tỏi": 2218,
    "thủng": 2219,
    "nắp": 2220,
    "hộp": 2221,
    "bê": 2222,
    "bết": 2223,
    "giăm": 2224,
    "mì": 2225,
    "kẹp": 2226,
    "võng": 2227,
    "kẽo": 2228,
    "phầm": 2229,
    "nhờ": 2230,
    "nầy": 2231,
    "ã": 2232,
    "nố": 2233,
    "lạt": 2234,
    "vâng": 2235,
    "vất": 2236,
    "vả": 2237,
    "bệu": 2238,
    "thai": 2239,
    "hôn": 2240,
    "mắn": 2241,
    "sơm": 2242,
    "tầm": 2243,
    "mờ": 2244,
    "mịt": 2245,
    "miên": 2246,
    "bập": 2247,
    "bẹ": 2248,
    "rựa": 2249,
    "riu": 2250,
    "ríu": 2251,
    "kèn": 2252,
    "rãy": 2253,
    "chợ": 2254,
    "khốc": 2255,
    "quen": 2256,
    "mạy": 2257,
    "đuối": 2258,
    "sốc": 2259,
    "giáo": 2260,
    "chuộc": 2261,
    "tướng": 2262,
    "ngọ": 2263,
    "trầy": 2264,
    "trụa": 2265,
    "biện": 2266,
    "bọc": 2267,
    "nhiêu": 2268,
    "thếp": 2269,
    "long": 2270,
    "hắc": 2271,
    "háo": 2272,
    "hức": 2273,
    "mượt": 2274,
    "lây": 2275,
    "huy": 2276,
    "lủ": 2277,
    "rẽ": 2278,
    "đẳng": 2279,
    "loạn": 2280,
    "giấc": 2281,
    "hộn": 2282,
    "vịt": 2283,
    "xé": 2284,
    "vụn": 2285,
    "tã": 2286,
    "kiểng": 2287,
    "quế": 2288,
    "bạt": 2289,
    "nón": 2290,
    "quát": 2291,
    "buôn": 2292,
    "hên": 2293,
    "xui": 2294,
    "trạc": 2295,
    "ơi": 2296,
    "vùn": 2297,
    "hễ": 2298,
    "đẻ": 2299,
    "quỹ": 2300,
    "khắp": 2301,
    "loan": 2302,
    "giục": 2303,
    "ngầm": 2304,
    "dịp": 2305,
    "tải": 2306,
    "lung": 2307,
    "nhồi": 2308,
    "nhét": 2309,
    "tội": 2310,
    "vạ": 2311,
    "nhặt": 2312,
    "ung": 2313,
    "giàn": 2314,
    "dập": 2315,
    "bại": 2316,
    "tê": 2317,
    "đĩa": 2318,
    "tươm": 2319,
    "co": 2320,
    "chọi": 2321,
    "tật": 2322,
    "chay": 2323,
    "thầm": 2324,
    "hoi": 2325,
    "lội": 2326,
    "ko": 2327,
    "góp": 2328,
    "huynh": 2329,
    "è": 2330,
    "ân": 2331,
    "cựa": 2332,
    "níu": 2333,
    "lảm": 2334,
    "nhảm": 2335,
    "sổ": 2336,
    "to": 2337,
    "phạng": 2338,
    "ráp": 2339,
    "tọp": 2340,
    "ảo": 2341,
    "mồ": 2342,
    "hôi": 2343,
    "kê": 2344,
    "ròng": 2345,
    "lêu": 2346,
    "lổng": 2347,
    "trau": 2348,
    "chuốt": 2349,
    "thuần": 2350,
    "rảnh": 2351,
    "rỗi": 2352,
    "mủ": 2353,
    "tỉ": 2354,
    "mỉ": 2355,
    "vảy": 2356,
    "phiếu": 2357,
    "xả": 2358,
    "xum": 2359,
    "rã": 2360,
    "rời": 2361,
    "rữa": 2362,
    "chập": 2363,
    "chờn": 2364,
    "trùng": 2365,
    "cũ": 2366,
    "khoát": 2367,
    "rần": 2368,
    "hạt": 2369,
    "bâng": 2370,
    "khuâng": 2371,
    "khỏe": 2372,
    "khan": 2373,
    "giành": 2374,
    "gục": 2375,
    "sờm": 2376,
    "sỡ": 2377,
    "ngáp": 2378,
    "xế": 2379,
    "kháp": 2380,
    "tủ": 2381,
    "dóc": 2382,
    "gợi": 2383,
    "ịch": 2384,
    "gã": 2385,
    "béo": 2386,
    "ục": 2387,
    "rách": 2388,
    "lươm": 2389,
    "bươm": 2390,
    "lượt": 2391,
    "nhả": 2392,
    "ngắc": 2393,
    "ngứ": 2394,
    "dỗi": 2395,
    "bến": 2396,
    "nghé": 2397,
    "quàng": 2398,
    "tu": 2399,
    "ram": 2400,
    "nhãn": 2401,
    "tản": 2402,
    "phích": 2403,
    "chát": 2404,
    "chẹp": 2405,
    "thìu": 2406,
    "lựu": 2407,
    "hét": 2408,
    "hểnh": 2409,
    "xàng": 2410,
    "xê": 2411,
    "xởi": 2412,
    "lởi": 2413,
    "giăng": 2414,
    "mít": 2415,
    "chăn": 2416,
    "rận": 2417,
    "kém": 2418,
    "táo": 2419,
    "bạo": 2420,
    "tòa": 2421,
    "bấc": 2422,
    "ao": 2423,
    "li": 2424,
    "ti": 2425,
    "tể": 2426,
    "xảo": 2427,
    "quyệt": 2428,
    "lừa": 2429,
    "gạt": 2430,
    "hạng": 2431,
    "bét": 2432,
    "riệt": 2433,
    "can": 2434,
    "ủn": 2435,
    "ỉn": 2436,
    "tuệ": 2437,
    "ư": 2438,
    "nồi": 2439,
    "líu": 2440,
    "loảng": 2441,
    "xoảng": 2442,
    "soát": 2443,
    "mọng": 2444,
    "tem": 2445,
    "truyện": 2446,
    "cu": 2447,
    "gáy": 2448,
    "cườm": 2449,
    "khoan": 2450,
    "khoái": 2451,
    "trồi": 2452,
    "trụt": 2453,
    "xung": 2454,
    "chốc": 2455,
    "cụ": 2456,
    "sảnh": 2457,
    "xăm": 2458,
    "kiệu": 2459,
    "vươn": 2460,
    "hột": 2461,
    "gạo": 2462,
    "nhủn": 2463,
    "cốt": 2464,
    "thèo": 2465,
    "kẹo": 2466,
    "lèo": 2467,
    "sường": 2468,
    "hân": 2469,
    "đấm": 2470,
    "thùm": 2471,
    "thụp": 2472,
    "dẫm": 2473,
    "mưu": 2474,
    "thiềm": 2475,
    "thừ": 2476,
    "trần": 2477,
    "dưa": 2478,
    "bão": 2479,
    "lụt": 2480,
    "chóe": 2481,
    "rượu": 2482,
    "kiềng": 2483,
    "kẽm": 2484,
    "thun": 2485,
    "run": 2486,
    "vệt": 2487,
    "bồ": 2488,
    "hóng": 2489,
    "cuội": 2490,
    "quýt": 2491,
    "ken": 2492,
    "binh": 2493,
    "côi": 2494,
    "nhắc": 2495,
    "rấp": 2496,
    "tuyên": 2497,
    "thấm": 2498,
    "xoang": 2499,
    "triền": 2500,
    "bỉu": 2501,
    "chấm": 2502,
    "nia": 2503,
    "dắt": 2504,
    "trụi": 2505,
    "đắt": 2506,
    "tụ": 2507,
    "đúm": 2508,
    "hư": 2509,
    "nết": 2510,
    "khẳm": 2511,
    "lặm": 2512,
    "bi": 2513,
    "húng": 2514,
    "hắng": 2515,
    "ho": 2516,
    "mề": 2517,
    "đay": 2518,
    "rốt": 2519,
    "cục": 2520,
    "lôi": 2521,
    "bụt": 2522,
    "sẻ": 2523,
    "nghìn": 2524,
    "ủng": 2525,
    "cám": 2526,
    "thiếp": 2527,
    "mày": 2528,
    "gân": 2529,
    "đăng": 2530,
    "kìa": 2531,
    "xót": 2532,
    "quáng": 2533,
    "gồm": 2534,
    "ngút": 2535,
    "mệnh": 2536,
    "nhăn": 2537,
    "nán": 2538,
    "đắm": 2539,
    "neo": 2540,
    "dượt": 2541,
    "tàng": 2542,
    "thắn": 2543,
    "sót": 2544,
    "rộc": 2545,
    "xăng": 2546,
    "vớt": 2547,
    "sứa": 2548,
    "củ": 2549,
    "kêu": 2550,
    "rốp": 2551,
    "lồ": 2552,
    "phận": 2553,
    "nhan": 2554,
    "khôn": 2555,
    "ngoan": 2556,
    "chuộng": 2557,
    "rốn": 2558,
    "tiễn": 2559,
    "loạt": 2560,
    "lươn": 2561,
    "trém": 2562,
    "bắn": 2563,
    "lì": 2564,
    "xì": 2565,
    "phế": 2566,
    "chòng": 2567,
    "chọc": 2568,
    "rủng": 2569,
    "rỉnh": 2570,
    "chao": 2571,
    "đan": 2572,
    "nhuần": 2573,
    "nhuyễn": 2574,
    "phán": 2575,
    "oan": 2576,
    "khiên": 2577,
    "cầy": 2578,
    "hì": 2579,
    "hục": 2580,
    "rướm": 2581,
    "vải": 2582,
    "phồm": 2583,
    "hổng": 2584,
    "tức": 2585,
    "ràng": 2586,
    "cáng": 2587,
    "bịn": 2588,
    "rịn": 2589,
    "sượt": 2590,
    "trúc": 2591,
    "thinh": 2592,
    "mách": 2593,
    "thoải": 2594,
    "khúm": 2595,
    "hàu": 2596,
    "tân": 2597,
    "khánh": 2598,
    "phím": 2599,
    "cút": 2600,
    "phè": 2601,
    "phỡn": 2602,
    "thưỡi": 2603,
    "hầy": 2604,
    "xục": 2605,
    "nối": 2606,
    "thừng": 2607,
    "xạc": 2608,
    "pin": 2609,
    "róc": 2610,
    "lưỡi": 2611,
    "khảo": 2612,
    "kép": 2613,
    "nhiệt": 2614,
    "mặc": 2615,
    "cán": 2616,
    "muỗm": 2617,
    "đút": 2618,
    "chìm": 2619,
    "xấu": 2620,
    "điếm": 2621,
    "đậy": 2622,
    "điệm": 2623,
    "cối": 2624,
    "dục": 2625,
    "ha": 2626,
    "bàng": 2627,
    "lui": 2628,
    "trọi": 2629,
    "lưới": 2630,
    "ghẹ": 2631,
    "thòng": 2632,
    "lọng": 2633,
    "lính": 2634,
    "mòng": 2635,
    "sọ": 2636,
    "pí": 2637,
    "lù": 2638,
    "phẫu": 2639,
    "nhòe": 2640,
    "mí": 2641,
    "vếch": 2642,
    "đáo": 2643,
    "xòa": 2644,
    "gẫu": 2645,
    "thụ": 2646,
    "chù": 2647,
    "ụ": 2648,
    "giễu": 2649,
    "cợt": 2650,
    "trào": 2651,
    "xắc": 2652,
    "phĩnh": 2653,
    "múp": 2654,
    "míp": 2655,
    "ngắt": 2656,
    "hoét": 2657,
    "dạy": 2658,
    "nôi": 2659,
    "nhịp": 2660,
    "nhàng": 2661,
    "đắng": 2662,
    "hảo": 2663,
    "quẫy": 2664,
    "dõng": 2665,
    "dạc": 2666,
    "di": 2667,
    "choàng": 2668,
    "tòe": 2669,
    "lết": 2670,
    "trốn": 2671,
    "cường": 2672,
    "cựu": 2673,
    "chèo": 2674,
    "khoắt": 2675,
    "lia": 2676,
    "thia": 2677,
    "khê": 2678,
    "tráo": 2679,
    "bặt": 2680,
    "tăm": 2681,
    "sờ": 2682,
    "soạng": 2683,
    "rợn": 2684,
    "kiên": 2685,
    "cheng": 2686,
    "sụn": 2687,
    "kề": 2688,
    "xuôi": 2689,
    "cấu": 2690,
    "đềnh": 2691,
    "đoàng": 2692,
    "bực": 2693,
    "gao": 2694,
    "lin": 2695,
    "nướng": 2696,
    "thê": 2697,
    "đéo": 2698,
    "tiếu": 2699,
    "khốn": 2700,
    "cẩn": 2701,
    "kẻo": 2702,
    "trượt": 2703,
    "qui": 2704,
    "nhựt": 2705,
    "thuỷ": 2706,
    "sồn": 2707,
    "bã": 2708,
    "đồn": 2709,
    "nấy": 2710,
    "kèo": 2711,
    "keo": 2712,
    "kiệt": 2713,
    "thằn": 2714,
    "lằn": 2715,
    "cắn": 2716,
    "đứt": 2717,
    "nhơn": 2718,
    "diệt": 2719,
    "lường": 2720,
    "lệnh": 2721,
    "ngoắc": 2722,
    "buồng": 2723,
    "út": 2724,
    "thỉ": 2725,
    "chững": 2726,
    "thược": 2727,
    "phẳng": 2728,
    "búp": 2729,
    "xơi": 2730,
    "nguồi": 2731,
    "ếch": 2732,
    "vay": 2733,
    "khoản": 2734,
    "kẽ": 2735,
    "đảm": 2736,
    "nhịn": 2737,
    "ngốc": 2738,
    "mênh": 2739,
    "tràn": 2740,
    "xoắn": 2741,
    "lướng": 2742,
    "hớt": 2743,
    "cơi": 2744,
    "nới": 2745,
    "hỏm": 2746,
    "liêng": 2747,
    "sôi": 2748,
    "xụi": 2749,
    "bục": 2750,
    "giảng": 2751,
    "rức": 2752,
    "ngả": 2753,
    "ngớn": 2754,
    "thề": 2755,
    "phỉnh": 2756,
    "lẻng": 2757,
    "kẻng": 2758,
    "rẹt": 2759,
    "nghiêng": 2760,
    "vầy": 2761,
    "nứt": 2762,
    "nẻ": 2763,
    "lỡm": 2764,
    "họng": 2765,
    "gào": 2766,
    "í": 2767,
    "ới": 2768,
    "quầy": 2769,
    "nhô": 2770,
    "mạc": 2771,
    "gói": 2772,
    "ghém": 2773,
    "quýnh": 2774,
    "chềnh": 2775,
    "ềnh": 2776,
    "nút": 2777,
    "trì": 2778,
    "bảng": 2779,
    "gay": 2780,
    "gắt": 2781,
    "nảy": 2782,
    "muôn": 2783,
    "thẫm": 2784,
    "quết": 2785,
    "khát": 2786,
    "khao": 2787,
    "lớp": 2788,
    "chứa": 2789,
    "trụ": 2790,
    "be": 2791,
    "ngột": 2792,
    "dạm": 2793,
    "bẽn": 2794,
    "lẽn": 2795,
    "óe": 2796,
    "huyết": 2797,
    "gổ": 2798,
    "ì": 2799,
    "xèo": 2800,
    "trặc": 2801,
    "chúc": 2802,
    "dử": 2803,
    "ghèn": 2804,
    "vánh": 2805,
    "trưỡng": 2806,
    "trễ": 2807,
    "đỡ": 2808,
    "cọn": 2809,
    "rêu": 2810,
    "giua": 2811,
    "tý": 2812,
    "nhót": 2813,
    "lồng": 2814,
    "nhi": 2815,
    "dấn": 2816,
    "mụp": 2817,
    "sịt": 2818,
    "loé": 2819,
    "mẹt": 2820,
    "ngưa": 2821,
    "ngứa": 2822,
    "vẹo": 2823,
    "nhường": 2824,
    "nhuộm": 2825,
    "bỡ": 2826,
    "ngỡ": 2827,
    "miếng": 2828,
    "vững": 2829,
    "văng": 2830,
    "tóe": 2831,
    "tố": 2832,
    "nè": 2833,
    "nhạnh": 2834,
    "súc": 2835,
    "ngầy": 2836,
    "ngà": 2837,
    "toái": 2838,
    "ché": 2839,
    "chũn": 2840,
    "chĩn": 2841,
    "khén": 2842,
    "cuông": 2843,
    "mại": 2844,
    "tám": 2845,
    "sồi": 2846,
    "u": 2847,
    "địch": 2848,
    "phước": 2849,
    "chánh": 2850,
    "nai": 2851,
    "rạng": 2852,
    "rỡ": 2853,
    "nhẻm": 2854,
    "ỏng": 2855,
    "đít": 2856,
    "ủi": 2857,
    "thẩn": 2858,
    "ấp": 2859,
    "cấm": 2860,
    "tri": 2861,
    "đạch": 2862,
    "ghé": 2863,
    "ngoáy": 2864,
    "khịt": 2865,
    "núp": 2866,
    "mía": 2867,
    "dế": 2868,
    "mèn": 2869,
    "oách": 2870,
    "lề": 2871,
    "tiệm": 2872,
    "bóc": 2873,
    "dở": 2874,
    "mồm": 2875,
    "nhãi": 2876,
    "điếc": 2877,
    "phàn": 2878,
    "nàn": 2879,
    "láo": 2880,
    "chán": 2881,
    "chừng": 2882,
    "thối": 2883,
    "vác": 2884,
    "phây": 2885,
    "đoán": 2886,
    "muỗi": 2887,
    "muốt": 2888,
    "nhệu": 2889,
    "nhạo": 2890,
    "sảng": 2891,
    "thạch": 2892,
    "é": 2893,
    "tấp": 2894,
    "nập": 2895,
    "ồ": 2896,
    "ạt": 2897,
    "nan": 2898,
    "bịt": 2899,
    "lác": 2900,
    "bợm": 2901,
    "thõng": 2902,
    "há": 2903,
    "lẹm": 2904,
    "èo": 2905,
    "uột": 2906,
    "gô": 2907,
    "gián": 2908,
    "điệp": 2909,
    "xu": 2910,
    "vẳng": 2911,
    "hú": 2912,
    "kỉ": 2913,
    "phăng": 2914,
    "phắc": 2915,
    "khẳng": 2916,
    "gỉ": 2917,
    "sần": 2918,
    "sùi": 2919,
    "hảm": 2920,
    "đọ": 2921,
    "cất": 2922,
    "ảm": 2923,
    "đạm": 2924,
    "khoèo": 2925,
    "tiêm": 2926,
    "dại": 2927,
    "mác": 2928,
    "ệch": 2929,
